brew 'ant'
brew 'boot2docker'
brew 'brew-cask'
brew 'ctags'
brew 'docker'
brew 'git'
brew 'git-flow'
brew 'go'
brew 'httpie'
brew 'hub'
brew 'jq'
brew 'maven'
brew 'mercurial'
brew 'postgresql'
brew 'redis'
brew 'scala'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'zsh'
tap 'caskroom/homebrew-versions'
cask 'android-studio'
cask 'atom'
cask 'bettertouchtool'
cask 'ccleaner'
cask 'dash'
cask 'dropbox'
cask 'eclipse-jee'
cask 'firefox-ja'
cask 'flash'
cask 'google-chrome'
cask 'google-drive'
cask 'handbrake'
cask 'hosts'
cask 'java'
cask 'kaleidoscope'
cask 'kobito'
cask 'macdown'
cask 'macvim-kaoriya'
cask 'mongodb'
cask 'mongohub'
cask 'opera'
cask 'postico'
cask 'skype'
cask 'slack'
cask 'virtualbox'
cask 'vlc'
