brew 'ant'
brew 'awscli'
brew 'brew-cask'
brew 'ctags'
brew 'docker'
brew 'docker-machine'
brew 'elixir'
brew 'erlang'
brew 'git'
brew 'git-flow'
brew 'go'
brew 'httpie'
brew 'hub'
brew 'jq'
brew 'libav'
brew 'maven'
brew 'mercurial'
brew 'mysql'
brew 'peco'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'redis'
brew 'scala'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'zsh'
tap 'caskroom/homebrew-versions'
cask 'android-studio'
cask 'atom'
cask 'bettertouchtool'
cask 'betterzipql'
cask 'ccleaner'
cask 'coccinellida'
cask 'dash'
cask 'dropbox'
cask 'eclipse-jee'
cask 'firefox-ja'
cask 'flash'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-drive'
cask 'handbrake'
cask 'hosts'
cask 'java'
cask 'kaleidoscope'
cask 'kobito'
cask 'licecap'
cask 'macdown'
cask 'macvim-kaoriya'
cask 'mongodb'
cask 'mongohub'
cask 'opera'
cask 'postico'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'suspicious-package'
cask 'virtualbox'
cask 'vlc'
cask 'webpquicklook'
