tap 'caskroom/cask'
tap 'caskroom/homebrew-versions'
brew 'ant'
brew 'amazon-ecs-cli'
brew 'awscli'
brew 'awsebcli'
brew 'ctags'
brew 'direnv'
brew 'docker'
brew 'docker-compose'
brew 'docker-machine'
brew 'elixir'
brew 'erlang'
brew 'fswatch'
brew 'git'
brew 'git-flow'
brew 'go'
brew 'graphviz', args: ['with-pango']
brew 'httpie'
brew 'hub'
brew 'jq'
brew 'libav'
brew 'maven'
brew 'mercurial'
brew 'msitools'
brew 'mysql'
brew 'node'
brew 'nodebrew'
brew 'peco'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rustup-init'
brew 'scala'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'zsh'
cask 'android-studio'
cask 'atom'
cask 'bettertouchtool'
cask 'betterzipql'
cask 'ccleaner'
cask 'coccinellida'
cask 'dash'
cask 'dropbox'
cask 'eclipse-jee'
cask 'firefox', args: {language: 'ja'}
cask 'flash-npapi'
cask 'github-desktop'
cask 'gitkraken'
cask 'google-chrome'
cask 'google-drive'
cask 'handbrake'
cask 'haskell-platform'
cask 'hosts'
cask 'imageoptim'
cask 'inkscape'
cask 'java'
cask 'kaleidoscope'
cask 'licecap'
cask 'macdown'
cask 'macvim-kaoriya'
cask 'medis'
cask 'mongodb'
cask 'mongohub'
cask 'mysqlworkbench'
cask 'opera'
cask 'pdftotext'
cask 'postico'
cask 'psequel'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'sequel-pro'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'suspicious-package'
cask 'the-unarchiver'
cask 'timer'
cask 'virtualbox'
cask 'vlc'
cask 'webpquicklook'
cask 'xquartz'
